import 'package:flutter/material.dart';

List<String> discription = [
  'به گزارش "ورزش سه"، احمد نوراللهی و شجاع خلیل‌زاده دو ستاره محبوب برای هواداران پرسپولیس محسوب می‌شدند. از آن جنس بازیکنانی که هوادار دوست نداشت هیچ وقت خبر جدایی‌اش از تیمش را بشنود. اما یکی از آنها در پایان فصل نوزدهم و دیگری در فصل بیستم هواداران پرسپولیس را به شوک بزرگی دچار کردند.',
  'سردار دهکی گفت: ماموران با اعزام به موقع و پایش دقیق محل در منطقه، ۳ عدد مشک حاوی ۹۵ هزار لیتر سوخت که با هدف خروج از کشور و عرضه به دلالان کشور‌های حوزه خلیج فارس حمل می‌شد را کشف کردند.',
  'در جلسه ای با حضور معاونین وزارت آموزش و پرورش، دیوان محاسبات کل کشور و سازمان برنامه و بودجه در خصوص پرداخت فوق العاده ویژه معلمان به استناد "بند ۱۰ ماده ۶۸ قانون مدیریت خدمات کشوری،',
  ' سعید محمد با بیان اینکه گفته می شود 5 و نیم میلیون واحد کسری مسکن داریم، چرا که سالهاست مسکن تولید نشده لذا قیمت بالا رفته است که بخشی از آنرا می توان با خانه های خالی موجود حل کرد،',
];
